
/* Class = "NSWindow"; title = "Saada käsk"; ObjectID = "3"; */
"3.title" = "Saada käsk";

/* Class = "NSTextFieldCell"; title = "Saada käsk"; ObjectID = "10"; */
"10.title" = "Saada käsk";

/* Class = "NSButtonCell"; title = "Sulge"; ObjectID = "12"; */
"12.title" = "Sulge";

/* Class = "NSTextFieldCell"; title = "Sisesta käsk, mida serverile saata:"; ObjectID = "14"; */
"14.title" = "Sisesta käsk, mida serverile saata:";

/* Class = "NSButtonCell"; title = "Saada"; ObjectID = "16"; */
"16.title" = "Saada";
